ent-AnCoShovel = казмиевая лопата АнКо
    .desc = Универсальный инструмент для копания, скручивания, раскручивания, резания, нарезки, вскрытия. Да и в конце концов универсальный щит для защиты и оглушения.
    .suffix = StarHorizon, AnCo, Weapon
ent-AnCoShovelDEBUG = казмиевая лопата АнКо
    .desc = Универсальный инструмент для копания, скручивания, раскручивания, резания, нарезки, вскрытия. Да и в конце концов универсальный щит для защиты и оглушения.
    .suffix = StarHorizon, AnCo, Weapon, Боньк
