ent-ShipbreakingFurnace = печь
    .desc =
        Высокотемпературные печи используются для утилизации и вторичной переработки легкосплавных конструкций, алюминиевых каркасов, переборок и т.д.

        В них также могут быть переработаны и куски астероидной породы, оставшейся в старых грузовиках.

        Высокие температуры одинаково губительны для органики и электроники. Попытки переработать в печи наноуглерод или сложное оборудование приведут к тому, что предмет будет скорее уничтожен, чем переработан.
ent-ShipbreakingProcessor = процессор лома
    .desc =
        Процессор - камера вторичной переработки углеродных соединений.

        Совершенно не подходят для переработки металлов, попытка утилизации в процессоре алюминия не приведёт к поломке оборудования, но перерабатываемый образец будет сильно загрязнён и станет малопригоден для повторного использования.

        Камера процессора смертельна для резчиков. Ваш углерод будет извлечён, но вам это не понравится.
ent-ShipbreakingProcessorAdmeme = { ent-ShipbreakingProcessor }
    .desc = { ent-ShipbreakingProcessor.desc }
ent-ShipbreakingBarge = баржа
    .desc =
        Баржа предназначена для сбора предметов, допускающих повторное использование без полной переработки.

        Электронику, мебель, контейнеры, сложные агрегаты корабля - всё это резчики должны сбросить на баржу для последующего анализа и сортировки другими сотрудниками Nakamura Engineering.
