changeling-role-greeting =
    Вы — Генокрад, высокоинтеллектуальный хищник.
    Ваша главная цель — покинуть станцию живым, присвоив личности её обитателей.
    Вы голодны и долго не протянете без пропитания...
    Убивай, поглощай, скрывайся, выживай.
changeling-briefing =
    Вы — генокрад.
    Вы можете использовать и присваивать личности тех, кого поглощаете, чтобы избежать мрачной участи.
objective-issuer-changeling = [color=#FA2A55]Коллективный разум[/color]
changeling-round-end-agent-name = генокрад
