ent-BaseCartridgeCaselessRifle = патрон (.25 безгильзовый)
    .desc = { ent-BaseCartridge.desc }
ent-CartridgeCaselessRifle = патрон (.25 безгильзовый)
    .desc = Малокалиберное оружие, использующее безгильзовую технологию, в которой вместо традиционной латунной гильзы используется закаленный порох. Стандартные кинетические боеприпасы широко распространены и эффективны в большинстве ситуаций.
ent-CartridgeCaselessRiflePractice = патрон (.25 безгильзовый practice)
    .desc = Малокалиберное оружие, использующее безгильзовую технологию, в которой вместо традиционной латунной гильзы используется закаленный порох. Учебные патроны стреляют меловым снарядом, который слегка покалывает, но не причиняет никакого существенного вреда.
ent-CartridgeHeavyMinigun = патрон (.15 rifle)
    .desc = { ent-BaseCartridgeHeavyRifle.desc }
