ent-ClothingLongcoatCentCommArmored = бронированное пальто ЦентКома
    .desc = Изумрудно-зелёное двубортное длинное пальто с золотыми украшениями, специально созданное для агента центрального командования. Длинные пальто довольно прочны и обеспечивают некоторую защиту от стихий. Усилено особым сплавом для дополнительной защиты.
ent-ClothingLongcoatCMO = пальто главного врача
    .desc = Двубортное длинное пальто с зелёным крестом, специально созданное для главного врача. Устойчивые к порезам волокна обеспечивают некоторую защиту от укусов инфицированных.
ent-ClothingLongcoatCE = пальто старшего инженера
    .desc = Тёмно-зелёное двубортное пальто с отделкой из светодиодных лент, специально созданное для старшего инженера. Длинные пальто довольно прочны и обеспечивают некоторую защиту от стихий.
ent-ClothingLongcoatHoP = пальто главы персонала
    .desc = Тёмно-синее двубортное длинное пальто с красными погонами, специально созданное для главы персонала. Длинные пальто довольно прочны и обеспечивают некоторую защиту от стихий.
