horizon-castaway-title = Потерпевшие крушение
horizon-castaway-description = Вы очнулись в открытом космосе в аварийном скафандре, с кислородным баллоном и без единого корабля поблизости. Выживите и найдите путь домой!

atlas-pai-boot = Запуск системы "Атлас"
atlas-pai-oxygen = Обнаружена нехватка кислорода, включение аварийного баллона
atlas-pai-critical = Внимание, замечено критическое состояние, активация аварийной реанимации
atlas-pai-stabilized = Пользователь стабилизируется, Система жизнеобеспечения включена
atlas-pai-jetpack = Реактивный ранец подключён
atlas-pai-ready = Последовательность инициализации завершена
