horizon-castaway-title = Потерпевшие крушение
horizon-castaway-description = Вы очнулись в открытом космосе в аварийном скафандре, с кислородным баллоном и без единого корабля поблизости. Выживите и найдите путь домой!

atlas-pai-boot = Запуск системы "Атлас"
atlas-pai-oxygen = Обнаружена нехватка кислорода, включение аварийного баллона
atlas-pai-critical = Внимание, замечено критическое состояние, активация аварийной реанимации
atlas-pai-stabilized = Пользователь стабилизируется, Система жизнеобеспечения включена
atlas-pai-jetpack = Реактивный ранец подключён
atlas-pai-ready = Последовательность инициализации завершена

castaway-pod-malfunction = Внимание! Обнаружена поломка криогенной камеры
castaway-pod-waking = Запущен процесс вывода пользователя из анабиоза
castaway-pod-ready = Процесс завершён успешно. Удачной смены

castaway-job-name-survivor = Потеряный среди пустоты
castaway-job-description-survivor = Вы просыпаешься среди космоса, в аварийном скафандре с кислородным баллоном. Удачи!
castaway-job-name-sleeper = Сломаная криопапсула
castaway-job-description-sleeper = Вы просыпаетесь в неисправной криокапсулы на заброшенной станции. Найдите способ выбратся.
