secret-tunnel-note-syndicate-stamp = ЛОГИСТИКА СИНДИКАТА
secret-tunnel-note-pirate-stamp = Чёрная Метка

secret-tunnel-note-syndicate =
    {""}[color=#850000][head=2]ЛОГИСТИКА СИНДИКАТА[/head][/color]
    {""}[color=#850000][bold]СОВЕРШЕННО СЕКРЕТНО[/bold][/color]
    {""}[bold]Передаёт разведка Синдиката.[/bold]

    Для вас настроен закрытый маршрут БСС через путь планеты:

    {""}[head=2][color=#c83737]"{ $planet }"[/color][/head]

    {""}[bullet]Используйте его, чтобы попасть в сектор НТ и уйти из него.
    {""}[bullet]Вход открывается только рядом с этой планетой, возвращаться нужно туда же.
    {""}[bullet]Никому не показывайте это письмо и не называйте имя планеты.

    {""}[italic][color=#850000]ПОСЛЕ ПРОЧТЕНИЯ СОЖГИТЕ ЭТО ПИСЬМО.[/color][/italic]

secret-tunnel-note-pirate =
    {""}[bold][head=2]Сухопутные крысы![/head][/bold]

    Мы обнаружили поблизости сектор [bold]Фронтир[/bold]. Тропа к нему идёт через планету:

    {""}[head=2][color=#7a1f1f]"{ $planet }"[/color][/head]

    {""}[bullet]Подлетайте к ней, и тайный проход откроется.
    {""}[bullet]Вернуться с добычей можно только туда же.
    {""}[bullet]Шевелитесь и [bold]награбьте добра![/bold]

    {""}[italic]Тому, кто проболтается, скормим акулам.[/italic]

ent-SecretTunnelNoteSyndicate = письмо разведки Синдиката
    .desc = Сложенное письмо с красной печатью «Логистика Синдиката».
ent-SecretTunnelNotePirate = мятая записка
    .desc = Мятая записка, исписанная корявым почерком.
