frontier-lobby-gsec-subtext = Место, о котором не знают живые.
frontier-lobby-gsec-description =
    Оперативная база класса «Тайпан», принадлежащая ЧВК «Gorlex Securities LLC». О ней никто не слышал, а если слышал — то уже не расскажет. Здесь вы можете:
      - Перевести дух с видом на звёзды.
      - Оттачивать свои навыки разной направленности.
      - Обсуждать с коллегами, почему свинец — это решение всех проблем.
    И помни - ты подлый и хитрый! Подлый! Хитрый!!! Не опозорь своих Коллег добрыми делами!
    { "[" }color=gray]Роли на этой станции [color=lightblue]доступны только по вайтлисту[/color] и требуют подачи заявки в Discord.[/color]
