supermatter-self = Суперматерия
supermatter-danger-message = :и Внимание! Целостность кристаллической гиперструктуры нарушена! Целостность: {$integrity}%
supermatter-warning-message = :и ВНИМАНИЕ! Целостность кристаллической гиперструктуры достигает критического уровня! Целостность: {$integrity}%
supermatter-safe-alert = :и Кристаллическая гиперструктура возвращается к безопасным рабочим параметрам. Система аварийного отключения отключена. Целостность: {$integrity}%
supermatter-delamination-overmass = :и Суперматерия достигла критической массы. Формирование сингулярности неизбежно.
supermatter-delamination-default = :и Суперматерия достигла критического сбоя целостности. Активировано поле экстренной дестабилизации причинности.
supermatter-seconds-before-delam = :и {$Seconds} секунд осталось до расслоения.  Экипажу приготовится к детонации.
