ent-CrateFunHornySuit_1 = Набор одежды от техно-группы C.V.A.R.T.E.T. #1
    .desc = Набор одежды от техно-группы C.V.A.R.T.E.T.! Набор представляет из себя женское бикини в 9-ти цветах.
ent-CrateFunHornySuit_2 = Набор одежды от техно-группы C.V.A.R.T.E.T. #2
    .desc = Набор одежды от техно-группы C.V.A.R.T.E.T.! Набор представляет из себя разных 2 наряды горничных.
ent-CrateFunHornySuit_3 = Набор одежды от техно-группы C.V.A.R.T.E.T. #3
    .desc = Набор одежды от техно-группы C.V.A.R.T.E.T.! Набор представляет из себя костюм девочки-зайки и кожаный наряд.
