ent-ClothingOuterHardsuitIanchik = лёгкий скафандр «Страж»
    .desc = Многослойный антрацитово-серый бронекомбинезон с керамо-металлическими пластинами, следами сварки и заплатками радиоактивной защиты. Поверх надет поношенный белый бомбер с вмонтированными пластинами для дополнительной защиты.
ent-ClothingHeadHelmetHardsuitIanchik = шлем скафандра «Страж»
    .desc = Шлем открытого космоса с Y-образным затемнённым визором, бронированными нащёчниками и едва заметным свечением тактической сети.
